{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "¢": 80,
      "£": 81,
      "¦": 82,
      "¨": 83,
      "©": 84,
      "°": 85,
      "·": 86,
      "¿": 87,
      "Â": 88,
      "Ã": 89,
      "Å": 90,
      "Î": 91,
      "Ï": 92,
      "×": 93,
      "â": 94,
      "ĉ": 95,
      "Ċ": 96,
      "č": 97,
      "Ġ": 98,
      "Ģ": 99,
      "Ĥ": 100,
      "Ħ": 101,
      "Ĵ": 102,
      "ĵ": 103,
      "Ķ": 104,
      "ķ": 105,
      "Ĺ": 106,
      "ĺ": 107,
      "Ļ": 108,
      "ľ": 109,
      "Ŀ": 110,
      "Ġt": 111,
      "he": 112,
      "Ġa": 113,
      "in": 114,
      "Ġthe": 115,
      "Ġs": 116,
      "Ġo": 117,
      "Ġw": 118,
      "re": 119,
      "ha": 120,
      "nd": 121,
      "er": 122,
      "Ġb": 123,
      "is": 124,
      "ing": 125,
      "le": 126,
      "âĢ": 127,
      "Ġm": 128,
      "it": 129,
      "ou": 130,
      "Ġf": 131,
      "Ġc": 132,
      "ed": 133,
      "Ġof": 134,
      "on": 135,
      "čĊ": 136,
      "en": 137,
      "Ġand": 138,
      "Ġin": 139,
      "Ġh": 140,
      "or": 141,
      "ar": 142,
      "ll": 143,
      "Ġto": 144,
      "es": 145,
      "Ġp": 146,
      "Ġd": 147,
      "an": 148,
      "at": 149,
      "as": 150,
      "Ġl": 151,
      "Ġn": 152,
      "om": 153,
      "Ġth": 154,
      "hat": 155,
      "ow": 156,
      "Ġhe": 157,
      "ĠčĊ": 158,
      "ut": 159,
      "Ġha": 160,
      "ly": 161,
      "st": 162,
      "Ġbe": 163,
      "Ġg": 164,
      "Ġthat": 165,
      "Ġe": 166,
      "im": 167,
      "âĢĻ": 168,
      "ĠI": 169,
      "ic": 170,
      "gh": 171,
      "Ġit": 172,
      "se": 173,
      "Ġu": 174,
      "Ġhis": 175,
      "ot": 176,
      "Ġon": 177,
      "ld": 178,
      "Ġst": 179,
      "al": 180,
      "id": 181,
      "Ġy": 182,
      "Ġse": 183,
      "ver": 184,
      "ve": 185,
      "ir": 186,
      "ac": 187,
      "ith": 188,
      "ad": 189,
      "et": 190,
      "ent": 191,
      "ay": 192,
      "Ġwith": 193,
      "Ġas": 194,
      "Ġwh": 195,
      "Ġr": 196,
      "Ġfor": 197,
      "ur": 198,
      "Ġis": 199,
      "Ġre": 200,
      "âĢĶ": 201,
      "ain": 202,
      "ĠA": 203,
      "ght": 204,
      "ĠT": 205,
      "hale": 206,
      "Ġwas": 207,
      "ĠS": 208,
      "âĢľ": 209,
      "ke": 210,
      "ce": 211,
      "ĠâĢľ": 212,
      "oo": 213,
      "Ġall": 214,
      "âĢĿ": 215,
      "Ġwe": 216,
      "il": 217,
      "her": 218,
      "ion": 219,
      "Ġan": 220,
      "Ġat": 221,
      "ter": 222,
      "ch": 223,
      "ight": 224,
      "ore": 225,
      "Ġsh": 226,
      "am": 227,
      "Ġso": 228,
      "Ġfr": 229,
      "Ġwhale": 230,
      "Ġthis": 231,
      "Ġsu": 232,
      "Ġhim": 233,
      "qu": 234,
      "if": 235,
      "Ġnot": 236,
      "ĠB": 237,
      "Ġyou": 238,
      "ill": 239,
      "ous": 240,
      "ast": 241,
      "ro": 242,
      "ip": 243,
      "Ġby": 244,
      "Ġup": 245,
      "ck": 246,
      "and": 247,
      "Ġbut": 248,
      "Ġde": 249,
      "all": 250,
      "Ġfrom": 251,
      "Ġle": 252,
      "ap": 253,
      "ĠW": 254,
      "ul": 255,
      "Ġv": 256,
      "ome": 257,
      "ĠC": 258,
      "Ġme": 259,
      "Ġsp": 260,
      "ss": 261,
      "ble": 262,
      "ard": 263,
      "ag": 264,
      "Ġwhe": 265,
      "Ġor": 266,
      "ĠThe": 267,
      "ould": 268,
      "ong": 269,
      "Ġbo": 270,
      "Ġone": 271,
      "Ġsa": 272,
      "art": 273,
      "Ġli": 274,
      "ant": 275,
      "Ġcon": 276,
      "red": 277,
      "ct": 278,
      "em": 279,
      "out": 280,
      "ri": 281,
      "est": 282,
      "ers": 283,
      "ound": 284,
      "led": 285,
      "ĠP": 286,
      "Ġthere": 287,
      "ĠH": 288,
      "Ġman": 289,
      "Ġhad": 290,
      "Ġal": 291,
      "ess": 292,
      "Ġhave": 293,
      "nt": 294,
      "ough": 295,
      "ost": 296,
      "um": 297,
      "Ġun": 298,
      "Ġint": 299,
      "el": 300,
      "Ġmy": 301,
      "ig": 302,
      "ĠBut": 303,
      "own": 304,
      "Ġwere": 305,
      "us": 306,
      "Ġsome": 307,
      "ich": 308,
      "ose": 309,
      "ĠN": 310,
      "ther": 311,
      "Ġnow": 312,
      "Ġcom": 313,
      "Ġk": 314,
      "Ġne": 315,
      "od": 316,
      "Ġwhich": 317,
      "ort": 318,
      "ak": 319,
      "Ġtheir": 320,
      "ĠF": 321,
      "ĠSt": 322,
      "Ġout": 323,
      "han": 324,
      "un": 325,
      "ust": 326,
      "pe": 327,
      "very": 328,
      "Ġship": 329,
      "lf": 330,
      "Ġare": 331,
      "ist": 332,
      "Ġj": 333,
      "Ġex": 334,
      "Ġthey": 335,
      "Ġye": 336,
      "Ġno": 337,
      "tain": 338,
      "ood": 339,
      "ra": 340,
      "Ġthen": 341,
      "Ġfe": 342,
      "Ġwhen": 343,
      "per": 344,
      "Ġlike": 345,
      "ol": 346,
      "ack": 347,
      "ook": 348,
      "ind": 349,
      "one": 350,
      "reat": 351,
      "ĠM": 352,
      "ide": 353,
      "Ġupon": 354,
      "Ġthem": 355,
      "ue": 356,
      "hab": 357,
      "Ġag": 358,
      "th": 359,
      "Ġinto": 360,
      "ame": 361,
      "Ġpl": 362,
      "Ġab": 363,
      "ish": 364,
      "able": 365,
      "ure": 366,
      "Ġmore": 367,
      "Ġdo": 368,
      "Ġbl": 369,
      "ate": 370,
      "Ġover": 371,
      "ĠAhab": 372,
      "ious": 373,
      "ine": 374,
      "Ġpre": 375,
      ".âĢĿ": 376,
      "po": 377,
      "ĠD": 378,
      "uck": 379,
      "Ġwho": 380,
      "ge": 381,
      "ile": 382,
      "ĠL": 383,
      "Ġother": 384,
      "iv": 385,
      "Ġpo": 386,
      "Ġseem": 387,
      "ĠĠ": 388,
      "Ġwhat": 389,
      "ally": 390,
      "Ġtim": 391,
      "hed": 392,
      "Ġwor": 393,
      "ub": 394,
      "Ġtr": 395,
      "Ġpro": 396,
      "ite": 397,
      "equ": 398,
      "ive": 399,
      "Ġboat": 400,
      "Ġaf": 401,
      "Ġold": 402,
      "av": 403,
      "ie": 404,
      "ĠG": 405,
      "ings": 406,
      "ies": 407,
      "Ġsea": 408,
      "Ġwould": 409,
      "Ġkn": 410,
      "Ġstr": 411,
      "ation": 412,
      "ity": 413,
      "ep": 414,
      "Ġsw": 415,
      "Ġhar": 416,
      "self": 417,
      "Ġbeen": 418,
      "Ġif": 419,
      "Ġfl": 420,
      "Ġthou": 421,
      "Ġtw": 422,
      "less": 423,
      "Ġgo": 424,
      "ick": 425,
      "Ġar": 426,
      "Ġqu": 427,
      "ward": 428,
      "ree": 429,
      "ted": 430,
      "ud": 431,
      "Ġwill": 432,
      "Ġany": 433,
      "Ġagain": 434,
      "Ġcan": 435,
      "Ġdown": 436,
      "Ġhand": 437,
      "ull": 438,
      "ance": 439,
      "ass": 440,
      "ace": 441,
      "fore": 442,
      "ell": 443,
      "ling": 444,
      "Ġthese": 445,
      "Ġsha": 446,
      "Ġher": 447,
      "ake": 448,
      "Ġhead": 449,
      "our": 450,
      "Ġits": 451,
      "ning": 452,
      "tle": 453,
      "way": 454,
      "nder": 455,
      "ab": 456,
      "Ġco": 457,
      "hing": 458,
      "ness": 459,
      "ars": 460,
      "Ġho": 461,
      "Ġonly": 462,
      "Ġwat": 463,
      "pp": 464,
      "Ġlong": 465,
      "aptain": 466,
      "ĠWhale": 467,
      "ire": 468,
      "ks": 469,
      "ĠAnd": 470,
      "eg": 471,
      "Ġbr": 472,
      "ĠO": 473,
      "Ġthr": 474,
      "Ġro": 475,
      "Ġper": 476,
      "Ġsuch": 477,
      "Ġam": 478,
      "ng": 479,
      "Ġus": 480,
      "ubb": 481,
      "ated": 482,
      "age": 483,
      "!âĢĿ": 484,
      "wn": 485,
      "Ġgr": 486,
      "Ġgreat": 487,
      "Ġim": 488,
      "Ġsay": 489,
      "Ġthough": 490,
      "Ġtime": 491,
      "Ġthan": 492,
      "Ġen": 493,
      "ye": 494,
      "Ġpart": 495,
      "Ġcr": 496,
      "Ġsee": 497,
      "Ġvery": 498,
      ",âĢĿ": 499,
      "ven": 500,
      "are": 501,
      "ff": 502,
      "Ġsaid": 503,
      "Ġoff": 504,
      "Ġabout": 505,
      "ink": 506,
      "Ġsc": 507,
      "Ġcl": 508,
      "TE": 509,
      "Ġstill": 510,
      "HA": 511,
      "Ġhere": 512,
      "ĠE": 513,
      "Ġlook": 514,
      "Ġthose": 515,
      "ĠQ": 516,
      "Ġbefore": 517,
      "Ġyet": 518,
      "Ġsl": 519,
      "man": 520,
      "Ġsm": 521,
      "Ġhas": 522,
      "ĠHe": 523,
      "Ġmust": 524,
      "TER": 525,
      "ord": 526,
      "Ġtwo": 527,
      "ise": 528,
      "ĠIt": 529,
      "cc": 530,
      "PTER": 531,
      "Ġway": 532,
      "ĠCHA": 533,
      "Ġafter": 534,
      "ĠCHAPTER": 535,
      "Ġmost": 536,
      "Ġyour": 537,
      "ft": 538,
      "arb": 539,
      "Ġlast": 540,
      "Ġseemed": 541,
      "ild": 542,
      "les": 543,
      "Ġgl": 544,
      "Ġdid": 545,
      "Ġhow": 546,
      "ting": 547,
      "uch": 548,
      "urn": 549,
      "anc": 550,
      "Ġcomp": 551,
      "oy": 552,
      "ark": 553,
      "Ġcha": 554,
      "?âĢĿ": 555,
      "Ġlit": 556,
      "Ġround": 557,
      "au": 558,
      "ĠStubb": 559,
      "ows": 560,
      "ount": 561,
      "ĠTh": 562,
      "most": 563,
      "Ġevery": 564,
      "Ġsail": 565,
      "ueequ": 566,
      "ueequeg": 567,
      "ful": 568,
      "ried": 569,
      "Ġday": 570,
      "pt": 571,
      "Ġad": 572,
      "Ġfir": 573,
      "ade": 574,
      "ath": 575,
      "Ġlittle": 576,
      "ered": 577,
      "rew": 578,
      "ĠIn": 579,
      "Ġharpo": 580,
      "Ġdis": 581,
      "ĠR": 582,
      "ving": 583,
      "Ġpr": 584,
      "ife": 585,
      "Ġmight": 586,
      "Ġwhales": 587,
      "ĠJ": 588,
      "Ġmen": 589,
      "Ġwhere": 590,
      "men": 591,
      "Ġmay": 592,
      "Ġthree": 593,
      "ail": 594,
      "ec": 595,
      "Ġown": 596,
      "Ġthrough": 597,
      "ĠQueequeg": 598,
      "Ġind": 599,
      "Ġtoo": 600,
      "Ġside": 601,
      "ary": 602,
      "li": 603,
      "the": 604,
      "ect": 605,
      "Ġlo": 606,
      "Ġch": 607,
      "Ġcould": 608,
      "ved": 609,
      "ign": 610,
      "iz": 611,
      "omet": 612,
      "Ġcont": 613,
      "head": 614,
      "ever": 615,
      "ian": 616,
      "ry": 617,
      "Ġmuch": 618,
      "Ġbeing": 619,
      "cl": 620,
      "op": 621,
      "Ġour": 622,
      "Ġnever": 623,
      "Ġrem": 624,
      "Ġob": 625,
      "ons": 626,
      "Ġever": 627,
      "Ġwhile": 628,
      "Ġke": 629,
      "Ġ(": 630,
      "Ġfirst": 631,
      "Ġsame": 632,
      "ib": 633,
      "Ġfo": 634,
      "ions": 635,
      "Ġshould": 636,
      "Ġcal": 637,
      "Ġwater": 638,
      "ory": 639,
      "ach": 640,
      "Ġhimself": 641,
      "ors": 642,
      "ice": 643,
      "ĠCaptain": 644,
      "ment": 645,
      "igh": 646,
      "arbuck": 647,
      "ang": 648,
      "Ġgood": 649,
      "Ġeven": 650,
      "ĠFor": 651,
      "Ġsomet": 652,
      "Ġback": 653,
      "Ġbet": 654,
      "ere": 655,
      "Ġdes": 656,
      "int": 657,
      "ern": 658,
      "Ġmat": 659,
      "Ġstand": 660,
      "ĠWh": 661,
      "Ġinst": 662,
      "ering": 663,
      "ĠStarbuck": 664,
      "Ġcons": 665,
      "ible": 666,
      "ular": 667,
      "ond": 668,
      "Ġthing": 669,
      "sh": 670,
      "Ġknow": 671,
      "Ġthought": 672,
      "wards": 673,
      "og": 674,
      "ped": 675,
      "Ġcar": 676,
      "Ġalmost": 677,
      "ial": 678,
      "Ġbot": 679,
      "orn": 680,
      "Ġdeck": 681,
      "ĠY": 682,
      "ock": 683,
      "Ġworld": 684,
      "ily": 685,
      "ps": 686,
      "Ġent": 687,
      "act": 688,
      "ĠPequ": 689,
      "ĠPequod": 690,
      "aw": 691,
      "ied": 692,
      "ob": 693,
      "ical": 694,
      "sel": 695,
      "ves": 696,
      "Ġmade": 697,
      "ans": 698,
      "Ġcomm": 699,
      "Ġpres": 700,
      "te": 701,
      "erm": 702,
      "Ġsub": 703,
      "ty": 704,
      "Ġste": 705,
      "Ġwhite": 706,
      "hes": 707,
      "here": 708,
      "Ġsort": 709,
      "llow": 710,
      "ather": 711,
      "Ġwell": 712,
      "Ġaway": 713,
      "yes": 714,
      "ating": 715,
      "ber": 716,
      "Ġlife": 717,
      "we": 718,
      "Ġmar": 719,
      "Ġfar": 720,
      "Ġdr": 721,
      "Ġwha": 722,
      "Ġend": 723,
      "land": 724,
      "Ġacc": 725,
      "other": 726,
      "Ġres": 727,
      "aking": 728,
      "ah": 729,
      "mer": 730,
      "ĠSo": 731,
      "Ġshe": 732,
      "Ġwind": 733,
      "ens": 734,
      "Ġhu": 735,
      "Ġseen": 736,
      "Ġamong": 737,
      "Ġpass": 738,
      "Ġmany": 739,
      "Ġturn": 740,
      "Ġcrew": 741,
      "Ġeyes": 742,
      "ence": 743,
      "Ġland": 744,
      "Ġnight": 745,
      "Ġunder": 746,
      "Ġsun": 747,
      "Ġop": 748,
      "Ġwithout": 749,
      "ced": 750,
      "ged": 751,
      "Ġfore": 752,
      "den": 753,
      "Ġsk": 754,
      "Ġcas": 755,
      "Ġcried": 756,
      "Ġ1": 757,
      "Ġbod": 758,
      "perm": 759,
      "Ġdist": 760,
      "Ġimp": 761,
      "ched": 762,
      "vi": 763,
      "Ġtell": 764,
      "ener": 765,
      "Ġheart": 766,
      "der": 767,
      "ove": 768,
      "âĢĺ": 769,
      "Ġlight": 770,
      "Ġinv": 771,
      "Ġinter": 772,
      "ĠSperm": 773,
      "ucket": 774,
      "!âĢĶ": 775,
      "Ġair": 776,
      "Ġlow": 777,
      "Ġbec": 778,
      "Ġonce": 779,
      "Ġboats": 780,
      "king": 781,
      "Ġsur": 782,
      "Ġcome": 783,
      "iled": 784,
      "Ġbel": 785,
      "als": 786,
      "irc": 787,
      "ching": 788,
      "read": 789,
      "ĠĠĠĠ": 790,
      "pl": 791,
      "Ġsir": 792,
      "Ġfull": 793,
      "Ġinc": 794,
      "Ġthink": 795,
      "Ġlet": 796,
      "pect": 797,
      "ress": 798,
      "ash": 799,
      "Ġspe": 800,
      "Ġsmall": 801,
      "ertain": 802,
      "Ġcur": 803,
      "Ġalong": 804,
      "ung": 805,
      "Ġwhole": 806,
      "Ġarm": 807,
      "Ġshar": 808,
      "Ġte": 809,
      "Ġheav": 810,
      "Ġhalf": 811,
      "nce": 812,
      "ange": 813,
      "ask": 814,
      "ci": 815,
      "Ġtill": 816,
      "Ġfound": 817,
      "ures": 818,
      "Ġagainst": 819,
      "Ġhands": 820,
      "ave": 821,
      "ew": 822,
      "Ġins": 823,
      "Ġthings": 824,
      "ĠThere": 825,
      "ix": 826,
      "Ġsle": 827,
      "Ġmon": 828,
      "Ġsec": 829,
      "ĠAs": 830,
      "az": 831,
      "air": 832,
      "ts": 833,
      "Ġinf": 834,
      "Ġbeg": 835,
      "Ġleg": 836,
      "Ġharpoone": 837,
      "Ġir": 838,
      "Ġthee": 839,
      "Ġbro": 840,
      "Ġcame": 841,
      "Ġcirc": 842,
      "Ġem": 843,
      "ations": 844,
      "Ġhold": 845,
      "Ġthy": 846,
      "ĠNow": 847,
      "ale": 848,
      "so": 849,
      "Ġcaptain": 850,
      "Ġpe": 851,
      "oment": 852,
      "Ġeach": 853,
      "Ġsoon": 854,
      "Ġfeet": 855,
      "ne": 856,
      "Ġmoment": 857,
      "Ġpresent": 858,
      "Ġsou": 859,
      "ene": 860,
      "Ġpur": 861,
      "ific": 862,
      "ĠGod": 863,
      "ho": 864,
      "Ġhum": 865,
      "athan": 866,
      "Ġget": 867,
      "antucket": 868,
      "Ġstrange": 869,
      "Ġmast": 870,
      "ters": 871,
      "Ġhard": 872,
      "ingly": 873,
      "vel": 874,
      "Ġblack": 875,
      "ause": 876,
      "viathan": 877,
      "sed": 878,
      "hen": 879,
      "Ġline": 880,
      "Ġsperm": 881,
      "ĠNantucket": 882,
      "med": 883,
      "Ġapp": 884,
      "Ġsight": 885,
      "ways": 886,
      "ween": 887,
      "ping": 888,
      "Ġsn": 889,
      "ason": 890,
      "iff": 891,
      "Ġdead": 892,
      "ances": 893,
      "Ġfish": 894,
      "Ġcertain": 895,
      "aring": 896,
      "ĠWhat": 897,
      "Ġsaw": 898,
      "ngth": 899,
      "Ġbetween": 900,
      "ken": 901,
      "ying": 902,
      "itud": 903,
      "Ġlar": 904,
      "Ġjust": 905,
      "Ġtake": 906,
      "iness": 907,
      "Ġnat": 908,
      "Ġsomething": 909,
      "Ġhel": 910,
      "Ġeye": 911,
      "Ġboth": 912,
      "ool": 913,
      "ĠFl": 914,
      "Ġplace": 915,
      "bo": 916,
      "Ġgener": 917,
      "Ġwhaling": 918,
      "Ġwr": 919,
      "Ġhigh": 920,
      "ict": 921,
      "Ġset": 922,
      "Ġvoy": 923,
      "Ġtimes": 924,
      "Ġcalled": 925,
      "ject": 926,
      "ides": 927,
      "isher": 928,
      "Ġbody": 929,
      "ten": 930,
      "ug": 931,
      "ren": 932,
      "Ġmake": 933,
      "Ġheard": 934,
      "outh": 935,
      "tern": 936,
      "ross": 937,
      "ĠV": 938,
      "ished": 939,
      "Ġtowards": 940,
      "Ġfeel": 941,
      "ared": 942,
      "eed": 943,
      "ins": 944,
      "Ġhor": 945,
      "Ġright": 946,
      "Ġanother": 947,
      "Ġsoul": 948,
      "ĠFlask": 949,
      "ured": 950,
      "ition": 951,
      "Ġche": 952,
      "ane": 953,
      "Ġthus": 954,
      "Ġword": 955,
      "Ġcann": 956,
      "vent": 957,
      "vil": 958,
      "Ġwo": 959,
      "hant": 960,
      "Ġel": 961,
      "Ġreg": 962,
      "uff": 963,
      "ened": 964,
      "reen": 965,
      "err": 966,
      "its": 967,
      "arn": 968,
      "Ġdark": 969,
      "Ġrep": 970,
      "Ġpoor": 971,
      "Ġwild": 972,
      "nded": 973,
      "ĠAt": 974,
      "Ġnear": 975,
      "Ġinstant": 976,
      "Ġrun": 977,
      "ither": 978,
      "Ġfur": 979,
      "Ġdou": 980,
      "Ġdon": 981,
      "ates": 982,
      "imes": 983,
      "Ġnothing": 984,
      ",âĢĶ": 985,
      "orm": 986,
      "eth": 987,
      "ĠLe": 988,
      "ual": 989,
      "Ġwent": 990,
      "amp": 991,
      "ĠThis": 992,
      "Ġhat": 993,
      "Ġbed": 994,
      "Ġbur": 995,
      "Ġchan": 996,
      "Ġstre": 997,
      "Ġread": 998,
      "Ġspout": 999,
      "arted": 1000,
      "like": 1001,
      "The": 1002,
      "ier": 1003,
      "Ġfin": 1004,
      "Ġcap": 1005,
      "ank": 1006,
      "ult": 1007,
      "dden": 1008,
      "iar": 1009,
      "Ġbre": 1010,
      "ising": 1011,
      "Ġface": 1012,
      "Ġdra": 1013,
      "Ġlay": 1014,
      "ether": 1015,
      "ently": 1016,
      "ained": 1017,
      "Ġtou": 1018,
      "Ġmid": 1019,
      "Ġcra": 1020,
      "Ġcreat": 1021,
      "ets": 1022,
      "Ġatt": 1023,
      "Ġlength": 1024,
      "Ġfew": 1025,
      "Ġmind": 1026,
      "Ġyears": 1027,
      "Ġconsid": 1028,
      "Ġopen": 1029,
      "ee": 1030,
      "Ġfisher": 1031,
      "Ġcle": 1032,
      "ceed": 1033,
      "Ġconc": 1034,
      "akes": 1035,
      "Ġposs": 1036,
      "ĠJon": 1037,
      "ĠWhite": 1038,
      "Ġvoyage": 1039,
      "Ġoil": 1040,
      "haps": 1041,
      "leg": 1042,
      "Ġput": 1043,
      "Ġname": 1044,
      "Ġunc": 1045,
      "Ġdoes": 1046,
      "abin": 1047,
      "ably": 1048,
      "Ġsleep": 1049,
      "ging": 1050,
      "Ġsign": 1051,
      "res": 1052,
      "Ġbow": 1053,
      "Ġcut": 1054,
      "Ġstood": 1055,
      "ump": 1056,
      "Ġplain": 1057,
      "ked": 1058,
      "Ġact": 1059,
      "Ġwar": 1060,
      "ont": 1061,
      "Ġham": 1062,
      "ster": 1063,
      "Ġere": 1064,
      "Ġseas": 1065,
      "Ġsudden": 1066,
      "Ġswe": 1067,
      "hy": 1068,
      "Ġnor": 1069,
      "Ġalso": 1070,
      "Ġjaw": 1071,
      "iously": 1072,
      "Ġlarge": 1073,
      "ĠâĢĶ": 1074,
      "Ġshall": 1075,
      "Ġharpoon": 1076,
      "Ġmatter": 1077,
      "Ġap": 1078,
      "Ġbene": 1079,
      "Ġfire": 1080,
      "Ġwhose": 1081,
      "Ġrec": 1082,
      "ĠOh": 1083,
      "os": 1084,
      "wing": 1085,
      "Ġcor": 1086,
      "Ġhour": 1087,
      "Ġitself": 1088,
      "Ġrest": 1089,
      "Ġdeep": 1090,
      "arth": 1091,
      "Ġseems": 1092,
      "Ġflo": 1093,
      "Ġkeep": 1094,
      "oby": 1095,
      "ĠJonah": 1096,
      "ĠâĢĻ": 1097,
      "Ġtail": 1098,
      "Ġsin": 1099,
      "Ġoce": 1100,
      "Ġbus": 1101,
      "Ġcabin": 1102,
      "Ġspr": 1103,
      "ĠNor": 1104,
      "ĠDick": 1105,
      "Ġpoint": 1106,
      "aves": 1107,
      "ecul": 1108,
      "Ġentire": 1109,
      "Ġes": 1110,
      "Ġsound": 1111,
      "oud": 1112,
      "eness": 1113,
      "ically": 1114,
      "ains": 1115,
      "selves": 1116,
      "Ġdoub": 1117,
      "Ġsing": 1118,
      "nding": 1119,
      "Ġmor": 1120,
      "Ġmain": 1121,
      "Ġform": 1122,
      "ief": 1123,
      "Ġperhaps": 1124,
      "Ġindeed": 1125,
      "Ġsometimes": 1126,
      "ship": 1127,
      "Ġiron": 1128,
      "ner": 1129,
      "Ġbest": 1130,
      "lent": 1131,
      "Ġmo": 1132,
      "oun": 1133,
      "Ġpecul": 1134,
      "Ġgiv": 1135,
      "ural": 1136,
      "Ġreason": 1137,
      "ift": 1138,
      "Ġyoung": 1139,
      "ĠPe": 1140,
      "Ġalways": 1141,
      "Ġjo": 1142,
      "Ġaff": 1143,
      "Ġknown": 1144,
      "Ġpeculiar": 1145,
      "ces": 1146,
      "ĠK": 1147,
      "Ġbul": 1148,
      "Ġboard": 1149,
      "ĠNo": 1150,
      "Ġgoing": 1151,
      "irect": 1152,
      "Ġdays": 1153,
      "Ġcommand": 1154,
      "Ġfour": 1155,
      "Ġdro": 1156,
      "ĠInd": 1157,
      "Ġexp": 1158,
      "ĠMoby": 1159,
      "Ġprof": 1160,
      "Ġchar": 1161,
      "oc": 1162,
      "ually": 1163,
      "wise": 1164,
      "ines": 1165,
      "ities": 1166,
      "ird": 1167,
      "âĢĶâĢľ": 1168,
      "ape": 1169,
      "Ġves": 1170,
      "Ġships": 1171,
      "ildad": 1172,
      "Ġcomple": 1173,
      "?âĢĶ": 1174,
      "but": 1175,
      "ru": 1176,
      "Ġocc": 1177,
      "icular": 1178,
      "Ġstra": 1179,
      "ents": 1180,
      "Ġwithin": 1181,
      "Ġass": 1182,
      "Ġmean": 1183,
      "Ġstanding": 1184,
      "Ġharpooneer": 1185,
      "itude": 1186,
      "ĠLeviathan": 1187,
      "Ġvessel": 1188,
      "rem": 1189,
      "Ġmouth": 1190,
      "Ġcall": 1191,
      "Ġlad": 1192,
      "owed": 1193,
      "ime": 1194,
      "ĠBildad": 1195,
      "Ġleast": 1196,
      "Ġlive": 1197,
      "Ġext": 1198,
      "by": 1199,
      "that": 1200,
      "wh": 1201,
      "ined": 1202,
      "Ġsqu": 1203,
      "Ġdone": 1204,
      "illed": 1205,
      "Ġsuper": 1206,
      "Ġvis": 1207,
      "Ġvast": 1208,
      "ĠThey": 1209,
      "Ġboy": 1210,
      "Ġliving": 1211,
      "Ġblood": 1212,
      "Ġprec": 1213,
      "ived": 1214,
      "Ġenough": 1215,
      "ĠEng": 1216,
      "Ġhowever": 1217,
      "aught": 1218,
      "Ġcircum": 1219,
      "Ġbeneath": 1220,
      "su": 1221,
      "Ġmis": 1222,
      "Ġfast": 1223,
      "ower": 1224,
      "ĠThat": 1225,
      "Ġshort": 1226,
      "Ġwhether": 1227,
      "ĠPip": 1228,
      "Ġtrue": 1229,
      "kes": 1230,
      "sp": 1231,
      "ones": 1232,
      "Ġgent": 1233,
      "aced": 1234,
      "Ġdeath": 1235,
      "Ġdevil": 1236,
      "Ġspec": 1237,
      "aken": 1238,
      "ĠPeleg": 1239,
      "ĠU": 1240,
      "Ġwood": 1241,
      "erable": 1242,
      "Ġmate": 1243,
      "Ġfre": 1244,
      "ase": 1245,
      "uth": 1246,
      "Ġret": 1247,
      "Ġsupp": 1248,
      "ĠCh": 1249,
      "Ġsav": 1250,
      "Ġart": 1251,
      "Ġsmo": 1252,
      "Ġcontin": 1253,
      "Ġbecause": 1254,
      "be": 1255,
      "iver": 1256,
      "inted": 1257,
      "Ġsim": 1258,
      "Ġfind": 1259,
      "Ġhear": 1260,
      "Ġele": 1261,
      "Ġstri": 1262,
      "Ġwhalemen": 1263,
      "Ġnew": 1264,
      "ized": 1265,
      "clud": 1266,
      "Ġfollow": 1267,
      "mon": 1268,
      "tom": 1269,
      "Ġmark": 1270,
      "Ġfam": 1271,
      "Ġcol": 1272,
      "Ġthous": 1273,
      "Ġclose": 1274,
      "Ġadv": 1275,
      "Ġcase": 1276,
      "Ġcannot": 1277,
      "Ġocean": 1278,
      "Ġgentle": 1279,
      "Ġthousand": 1280,
      "ple": 1281,
      "Ġsat": 1282,
      "Ġcour": 1283,
      "arr": 1284,
      "lly": 1285,
      "Ġearth": 1286,
      "ilt": 1287,
      "Ġsol": 1288,
      "ously": 1289,
      "Ġdisc": 1290,
      "anger": 1291,
      "Ġmorning": 1292,
      "lish": 1293,
      "oft": 1294,
      "sing": 1295,
      "xt": 1296,
      "ĠâĢĺ": 1297,
      "Ġoars": 1298,
      "Ġmag": 1299,
      "Ġoften": 1300,
      "Ġport": 1301,
      "owing": 1302,
      "Ġgive": 1303,
      "urning": 1304,
      "Ġleft": 1305,
      "ards": 1306,
      "els": 1307,
      "Ġmyself": 1308,
      "ately": 1309,
      "Ġwork": 1310,
      "Ġwaters": 1311,
      "Ġwonder": 1312,
      "Ġbusiness": 1313,
      ";âĢĶ": 1314,
      "ches": 1315,
      "ser": 1316,
      "Ġhome": 1317,
      "Ġseam": 1318,
      "Ġconf": 1319,
      "umb": 1320,
      "Ġenc": 1321,
      "Ġturned": 1322,
      "ton": 1323,
      "where": 1324,
      "Ġwant": 1325,
      "Ġbows": 1326,
      "Ġmad": 1327,
      "ense": 1328,
      "aces": 1329,
      "Ġrather": 1330,
      "ĠâĢľâĢĺ": 1331,
      "Ġdep": 1332,
      "Ġless": 1333,
      "ĠHow": 1334,
      "Ġgeneral": 1335,
      "ef": 1336,
      "gether": 1337,
      "how": 1338,
      "ming": 1339,
      "rous": 1340,
      "Ġver": 1341,
      "Ġterr": 1342,
      "Ġcent": 1343,
      "Ġtogether": 1344,
      "Ġdirect": 1345,
      "Ġorder": 1346,
      "thing": 1347,
      "Ġroll": 1348,
      "Ġlooked": 1349,
      "Ġadd": 1350,
      "up": 1351,
      "Ġtop": 1352,
      "Ġpers": 1353,
      "Ġref": 1354,
      "ĠTo": 1355,
      "tering": 1356,
      "antic": 1357,
      "),": 1358,
      "gr": 1359,
      "kn": 1360,
      "Ġac": 1361,
      "Ġsy": 1362,
      "ised": 1363,
      "ought": 1364,
      "Ġhaving": 1365,
      "ided": 1366,
      "Ġdel": 1367,
      "ages": 1368,
      "ĠMr": 1369,
      "aving": 1370,
      "iffere": 1371,
      "Ġfurther": 1372,
      ".âĢĶ": 1373,
      "mb": 1374,
      "pent": 1375,
      "Ġser": 1376,
      "ndred": 1377,
      "Ġmin": 1378,
      "ited": 1379,
      "Ġcount": 1380,
      "Ġpit": 1381,
      "Ġneed": 1382,
      "Ġfear": 1383,
      "iend": 1384,
      "ully": 1385,
      "Ġhundred": 1386,
      "Ġsince": 1387,
      "ĠIndian": 1388,
      "de": 1389,
      "Ġmer": 1390,
      "ouse": 1391,
      "Ġwhy": 1392,
      "Ġmere": 1393,
      "agg": 1394,
      "Ġprev": 1395,
      "iew": 1396,
      "Ġslow": 1397,
      "Ġbetter": 1398,
      "Ġbottom": 1399,
      "Ġlower": 1400,
      "ixed": 1401,
      "What": 1402,
      "iet": 1403,
      "ric": 1404,
      "what": 1405,
      "Ġwond": 1406,
      "Ġcare": 1407,
      "ative": 1408,
      "ident": 1409,
      "ĠTash": 1410,
      "cept": 1411,
      "Ġsup": 1412,
      "ortal": 1413,
      "Ġthemselves": 1414,
      "Ġswim": 1415,
      "ibly": 1416,
      "Ġcalm": 1417,
      "Ġinterv": 1418,
      "Ġstraight": 1419,
      "pr": 1420,
      "Ġaye": 1421,
      "Ġsile": 1422,
      "har": 1423,
      "Ġgone": 1424,
      "Ġund": 1425,
      "Ġrel": 1426,
      "Ġheads": 1427,
      "Ġcommon": 1428,
      "Ġbroad": 1429,
      "Ġcomplete": 1430,
      "io": 1431,
      "ls": 1432,
      "spe": 1433,
      "Ġ*": 1434,
      "Ġmur": 1435,
      "Ġfine": 1436,
      "stance": 1437,
      "ached": 1438,
      "ĠWith": 1439,
      "Ġvo": 1440,
      "Ġord": 1441,
      "ĠMe": 1442,
      "Ġgold": 1443,
      "Ġquick": 1444,
      "Ġelse": 1445,
      "ient": 1446,
      "ike": 1447,
      "oes": 1448,
      "teg": 1449,
      "Ġaw": 1450,
      "inct": 1451,
      "Ġmot": 1452,
      "Ġhapp": 1453,
      "Ġgreen": 1454,
      "ivory": 1455,
      "Ġgrand": 1456,
      "Ġparticular": 1457,
      "Ġchase": 1458,
      "Ġobject": 1459,
      "Aye": 1460,
      "fully": 1461,
      "mast": 1462,
      "ze": 1463,
      "Ġmut": 1464,
      "Ġmount": 1465,
      "Ġfle": 1466,
      "Ġpull": 1467,
      "iding": 1468,
      "ention": 1469,
      "Ġforth": 1470,
      "Ġtherefore": 1471,
      "ĠHis": 1472,
      "Ġplan": 1473,
      "Ġabove": 1474,
      "Ġquar": 1475,
      "Ġcru": 1476,
      "Ġlooking": 1477,
      "Ġsecond": 1478,
      "tego": 1479,
      "00": 1480,
      "cr": 1481,
      "sw": 1482,
      "to": 1483,
      "Ġivory": 1484,
      "Ġtem": 1485,
      "Ġwide": 1486,
      "Ġfact": 1487,
      "Ġple": 1488,
      "Ġlat": 1489,
      "ĠIf": 1490,
      "ots": 1491,
      "Ġstern": 1492,
      "uring": 1493,
      "ĠSe": 1494,
      "ils": 1495,
      "Ġspir": 1496,
      "Ġtrans": 1497,
      "Ġgoes": 1498,
      "ĠRight": 1499,
      "Ġaccount": 1500,
      "Ġspeak": 1501,
      "Ġcurious": 1502,
      "Ġharpooneers": 1503,
      "ĠTashtego": 1504,
      "lo": 1505,
      "ler": 1506,
      "side": 1507,
      "Ġsix": 1508,
      "ream": 1509,
      "lect": 1510,
      "Ġmass": 1511,
      "Ġbeh": 1512,
      "Ġrig": 1513,
      "ĠBy": 1514,
      "Ġlean": 1515,
      "Ġview": 1516,
      "Ġcomes": 1517,
      "ists": 1518,
      "rave": 1519,
      "ield": 1520,
      "Ġstrong": 1521,
      "Ġflu": 1522,
      "Ġquest": 1523,
      "Ġground": 1524,
      "ffin": 1525,
      "Ġcontr": 1526,
      "meric": 1527,
      "Ġbegan": 1528,
      "Ġcraft": 1529,
      "ĠEnglish": 1530,
      "eer": 1531,
      "ior": 1532,
      "mit": 1533,
      "Ġbook": 1534,
      "Ġcross": 1535,
      "Ġhon": 1536,
      "Ġgaz": 1537,
      "Ġeas": 1538,
      "ĠAl": 1539,
      "ĠAmeric": 1540,
      "ipe": 1541,
      "ĠThen": 1542,
      "Ġaloft": 1543,
      "isted": 1544,
      "Ġfellow": 1545,
      "Ġwatch": 1546,
      "Ġhunt": 1547,
      "Ġsavage": 1548,
      "aid": 1549,
      "old": 1550,
      "Ġtaken": 1551,
      "Ġturning": 1552,
      "Ġbit": 1553,
      "Ġfair": 1554,
      "Ġcast": 1555,
      "Ġred": 1556,
      "ĠWhen": 1557,
      "elt": 1558,
      "ĠNot": 1559,
      "ĠNew": 1560,
      "Ġrope": 1561,
      "Ġfishery": 1562,
      "Ġappe": 1563,
      "Ġmagn": 1564,
      "dle": 1565,
      "par": 1566,
      "Ġut": 1567,
      "ret": 1568,
      "esides": 1569,
      "Ġgu": 1570,
      "ries": 1571,
      "ĠDe": 1572,
      "Ġprop": 1573,
      "Ġswift": 1574,
      "Ġrock": 1575,
      "Ġchap": 1576,
      "Ġsailors": 1577,
      "theless": 1578,
      "Ġchief": 1579,
      "Ġobser": 1580,
      "Ġsharp": 1581,
      "Ġbroken": 1582,
      "penter": 1583,
      "Ġbehind": 1584,
      "br": 1585,
      "ead": 1586,
      "under": 1587,
      "war": 1588,
      "Ġtoss": 1589,
      "Ġpri": 1590,
      "Ġrus": 1591,
      "Ġforward": 1592,
      "iling": 1593,
      "Ġlee": 1594,
      "Ġvar": 1595,
      "Ġtry": 1596,
      "Ġproper": 1597,
      "ĠOn": 1598,
      "Ġsailor": 1599,
      "Ġtook": 1600,
      "ople": 1601,
      "ments": 1602,
      "board": 1603,
      "Ġhamm": 1604,
      "Ġslowly": 1605,
      "Th": 1606,
      "cast": 1607,
      "eel": 1608,
      "ma": 1609,
      "und": 1610,
      "Ġwa": 1611,
      "Ġwaves": 1612,
      "Ġbreat": 1613,
      "Ġfif": 1614,
      "Ġcook": 1615,
      "enc": 1616,
      "Ġdiv": 1617,
      "Ġthick": 1618,
      "str": 1619,
      "ĠIs": 1620,
      "Ġuse": 1621,
      "Ġstart": 1622,
      "Ġrece": 1623,
      "Ġansw": 1624,
      "rop": 1625,
      "igin": 1626,
      "Ġcoming": 1627,
      "ods": 1628,
      "Ġstranger": 1629,
      "Ġused": 1630,
      "Ġcompan": 1631,
      "heads": 1632,
      "Ġstead": 1633,
      "Ġdrag": 1634,
      "Ġsharks": 1635,
      "Ġhelm": 1636,
      "aus": 1637,
      "ger": 1638,
      "uous": 1639,
      "Ġtaking": 1640,
      "aster": 1641,
      "ute": 1642,
      "Ġstory": 1643,
      "Ġsever": 1644,
      "ays": 1645,
      "Ġfriend": 1646,
      "Ġkind": 1647,
      "Ġnoble": 1648,
      "Ġfell": 1649,
      "Ġshad": 1650,
      "Ġroom": 1651,
      "Ġmighty": 1652,
      "Ġkept": 1653,
      "Ġsurf": 1654,
      "Ġbelow": 1655,
      "cially": 1656,
      "bed": 1657,
      "for": 1658,
      "oard": 1659,
      "Ġtable": 1660,
      "Ġsit": 1661,
      "len": 1662,
      "Ġtold": 1663,
      "Ġnum": 1664,
      "stand": 1665,
      "Ġgot": 1666,
      "ades": 1667,
      "ĠAr": 1668,
      "ĠAll": 1669,
      "Ġsum": 1670,
      "Ġsure": 1671,
      "ĠBe": 1672,
      "ĠPer": 1673,
      "Ġnext": 1674,
      "Ġcry": 1675,
      "ancing": 1676,
      "Ġteeth": 1677,
      "Ġpurp": 1678,
      "Ġpursu": 1679,
      "Ġchance": 1680,
      "Ġbreak": 1681,
      "Ġvoice": 1682,
      "Ġseveral": 1683,
      "tered": 1684,
      "Ġten": 1685,
      "Ġtri": 1686,
      "reg": 1687,
      "ert": 1688,
      "Ġbat": 1689,
      "Ġbones": 1690,
      "Ġmine": 1691,
      "Ġfat": 1692,
      "Ġfree": 1693,
      "Ġlost": 1694,
      "oose": 1695,
      "Ġleviathan": 1696,
      "Ġval": 1697,
      "aged": 1698,
      "ants": 1699,
      "olog": 1700,
      "Ġdoor": 1701,
      "Ġoffic": 1702,
      "ĠHere": 1703,
      "ĠYet": 1704,
      "Ġmarin": 1705,
      "Ġheaven": 1706,
      "Ġmonster": 1707,
      "hold": 1708,
      "Ġhelp": 1709,
      "Ġtouching": 1710,
      "Ġsuddenly": 1711,
      "Ġprecise": 1712,
      "co": 1713,
      "Ġbarb": 1714,
      "Ġmild": 1715,
      "Ġfly": 1716,
      "ening": 1717,
      "Ġdim": 1718,
      "ats": 1719,
      "oth": 1720,
      "acing": 1721,
      "Ġra": 1722,
      "ĠTr": 1723,
      "Ġsoft": 1724,
      "Ġwhaleman": 1725,
      "Ġmeans": 1726,
      "pecially": 1727,
      "Ġwhatever": 1728,
      "Ġprod": 1729,
      "Ġstruck": 1730,
      "Ġhope": 1731,
      "Ġimm": 1732,
      "Ġslight": 1733,
      "ĠThough": 1734,
      "ĠYou": 1735,
      "Ġnatural": 1736,
      "Ġdoubt": 1737,
      "Ġquarter": 1738,
      "night": 1739,
      "Ġide": 1740,
      "Ġast": 1741,
      "Ġske": 1742,
      "Ġwake": 1743,
      "Ġcaught": 1744,
      "Ġhouse": 1745,
      "Ġtow": 1746,
      "Ġpower": 1747,
      "Ġdet": 1748,
      "Ġdart": 1749,
      "Ġdiffere": 1750,
      "Ġlance": 1751,
      "Ġev": 1752,
      "Ġequ": 1753,
      "Ġstep": 1754,
      "Ġwhom": 1755,
      "Ġrol": 1756,
      "aint": 1757,
      "ĠSp": 1758,
      "Ġdef": 1759,
      "Ġsomehow": 1760,
      "iles": 1761,
      "ĠLord": 1762,
      "Ġknew": 1763,
      "Ġcoast": 1764,
      "Ġsays": 1765,
      "Ġrespect": 1766,
      "Ġinvest": 1767,
      "Ġregular": 1768,
      "Ġperson": 1769,
      "Ġpurpose": 1770,
      "Ġrolled": 1771,
      "cess": 1772,
      "fort": 1773,
      "ky": 1774,
      "rist": 1775,
      "sc": 1776,
      "erning": 1777,
      "Ġbar": 1778,
      "ises": 1779,
      "inging": 1780,
      "Ġmaking": 1781,
      "Ġfurn": 1782,
      "Ġcat": 1783,
      "ashed": 1784,
      "Ġnigh": 1785,
      "Ġaspect": 1786,
      "Ġrap": 1787,
      "ĠAn": 1788,
      "ames": 1789,
      "Ġleap": 1790,
      "ĠWe": 1791,
      "Ġorigin": 1792,
      "Ġblue": 1793,
      "ĠGreen": 1794,
      "ancy": 1795,
      "Ġfoot": 1796,
      "Ġdesc": 1797,
      "Ġpeople": 1798,
      "Ġrunning": 1799,
      "Ġcreature": 1800,
      "Ġclear": 1801,
      "Ġhours": 1802,
      "Ġespecially": 1803,
      "Ġdropp": 1804,
      "Ġseamen": 1805,
      "Ġwondrous": 1806,
      "castle": 1807,
      "Ġsurface": 1808,
      "chan": 1809,
      "iest": 1810,
      "over": 1811,
      "unt": 1812,
      "ery": 1813,
      "Ġmod": 1814,
      "Ġmist": 1815,
      "Ġmortal": 1816,
      "Ġfixed": 1817,
      "Ġfelt": 1818,
      "Ġpal": 1819,
      "Ġdri": 1820,
      "see": 1821,
      "Ġstorm": 1822,
      "ality": 1823,
      "Ġwhit": 1824,
      "Ġdec": 1825,
      "Ġspo": 1826,
      "bled": 1827,
      "Ġplay": 1828,
      "Ġquite": 1829,
      "Ġqueer": 1830,
      "Ġanything": 1831,
      "Ġparts": 1832,
      "ĠQu": 1833,
      "lied": 1834,
      "Ġpassed": 1835,
      "Ġbelong": 1836,
      "Ġcourse": 1837,
      "OR": 1838,
      "end": 1839,
      "ia": 1840,
      "kilt": 1841,
      "inks": 1842,
      "Ġwall": 1843,
      "Ġbone": 1844,
      "iss": 1845,
      "Ġfier": 1846,
      "Ġhur": 1847,
      "Ġhun": 1848,
      "Ġpar": 1849,
      "oman": 1850,
      "Ġgun": 1851,
      "Ġunt": 1852,
      "Ġreve": 1853,
      "antly": 1854,
      "pos": 1855,
      "Ġbrow": 1856,
      "Ġsaying": 1857,
      "Ġmates": 1858,
      "Ġcarpenter": 1859,
      "Ġsky": 1860,
      "cient": 1861,
      "Ġhoriz": 1862,
      "Ġesc": 1863,
      ".âĢĻ": 1864,
      "ned": 1865,
      "oh": 1866,
      "Ġign": 1867,
      "Ġbill": 1868,
      "Ġph": 1869,
      "Ġdest": 1870,
      "Ġeff": 1871,
      "acle": 1872,
      "Ġisland": 1873,
      "ified": 1874,
      "rible": 1875,
      "pend": 1876,
      "ĠMan": 1877,
      "Ġblind": 1878,
      "ively": 1879,
      "Ġchild": 1880,
      "erest": 1881,
      "Ġcarry": 1882,
      "Ġdistance": 1883,
      "Ġhuman": 1884,
      "Ġsnow": 1885,
      "Ġregard": 1886,
      "Ġplainly": 1887,
      "Ġsingle": 1888,
      "ĠKing": 1889,
      "Ġoccas": 1890,
      "Ġsilent": 1891,
      "aul": 1892,
      "ex": 1893,
      "het": 1894,
      "Ġsal": 1895,
      "Ġble": 1896,
      "Ġmakes": 1897,
      "Ġdarted": 1898,
      "oms": 1899,
      "Ġgave": 1900,
      "alk": 1901,
      "Ġrib": 1902,
      "ilar": 1903,
      "Ġsho": 1904,
      "Ġsole": 1905,
      "ifted": 1906,
      "Ġlead": 1907,
      "Ġvic": 1908,
      "ĠCape": 1909,
      "Ġspl": 1910,
      "Ġsailed": 1911,
      "Ġconclud": 1912,
      "ĠPar": 1913,
      "Ġmanner": 1914,
      "Ġalt": 1915,
      "Ġalone": 1916,
      "Ġkill": 1917,
      "Ġjack": 1918,
      "ĠLet": 1919,
      "Ġproceed": 1920,
      "Ġbrain": 1921,
      "Ġbrought": 1922,
      "ubber": 1923,
      "Ġeng": 1924,
      "Ġconsider": 1925,
      "Ġconcerning": 1926,
      "ĠUp": 1927,
      "ĠChrist": 1928,
      "Ġtemp": 1929,
      "warks": 1930,
      "Ġvarious": 1931,
      "Ġskele": 1932,
      "Oh": 1933,
      "St": 1934,
      "hore": 1935,
      "jo": 1936,
      "right": 1937,
      "Ġill": 1938,
      "inary": 1939,
      "Ġmus": 1940,
      "Ġfive": 1941,
      "Ġpul": 1942,
      "Ġpict": 1943,
      "Ġden": 1944,
      "asure": 1945,
      "Ġnarr": 1946,
      "Ġheld": 1947,
      "Ġeither": 1948,
      "acious": 1949,
      "ĠSA": 1950,
      "Ġweather": 1951,
      "Ġang": 1952,
      "Ġunkn": 1953,
      "orth": 1954,
      "Ġexceed": 1955,
      "Ġplaced": 1956,
      "Ġothers": 1957,
      "ives": 1958,
      "lessly": 1959,
      "Ġaround": 1960,
      "Ġcond": 1961,
      "Ġforehead": 1962,
      "ney": 1963,
      "itudes": 1964,
      "Ġready": 1965,
      "Ġfamous": 1966,
      "Ġgentlemen": 1967,
      "ĠGreenland": 1968,
      "He": 1969,
      "IL": 1970,
      "gy": 1971,
      "ience": 1972,
      "light": 1973,
      "mn": 1974,
      "sm": 1975,
      "Ġid": 1976,
      "Ġborn": 1977,
      "lest": 1978,
      "Ġmal": 1979,
      "Ġpat": 1980,
      "Ġlim": 1981,
      "Ġevent": 1982,
      "Ġsepar": 1983,
      "acific": 1984,
      "Ġshow": 1985,
      "Ġleaving": 1986,
      "ĠWell": 1987,
      "Ġvain": 1988,
      "ĠCan": 1989,
      "ĠPacific": 1990,
      "elled": 1991,
      "Ġjet": 1992,
      "posed": 1993,
      "icked": 1994,
      "Ġcoffin": 1995,
      "Ġcrow": 1996,
      "Ġsails": 1997,
      "Ġlove": 1998,
      "Ġremain": 1999,
      "Ġbelie": 2000,
      "Ġcapt": 2001,
      "Ġgiven": 2002,
      "Ġbulwarks": 2003,
      "while": 2004,
      "Ġflukes": 2005,
      "Ġquestion": 2006,
      "Ġeasy": 2007,
      "Ġunknown": 2008,
      "And": 2009,
      "ales": 2010,
      "bod": 2011,
      "cing": 2012,
      "ired": 2013,
      "lic": 2014,
      "long": 2015,
      "lord": 2016,
      "rom": 2017,
      "ught": 2018,
      "Ġ2": 2019,
      "Ġfit": 2020,
      "Ġhull": 2021,
      "Ġdream": 2022,
      "ashing": 2023,
      "ĠSome": 2024,
      "que": 2025,
      "anded": 2026,
      "Ġlevel": 2027,
      "Ġlearn": 2028,
      "ager": 2029,
      "ement": 2030,
      "Ġuns": 2031,
      "aked": 2032,
      "ĠSteel": 2033,
      "Ġago": 2034,
      "ĠLook": 2035,
      "Ġquiet": 2036,
      "Ġfirm": 2037,
      "ize": 2038,
      "Ġforecastle": 2039,
      "ready": 2040,
      "Ġheavy": 2041,
      "Ġlegs": 2042,
      "Ġburst": 2043,
      "Ġmiddle": 2044,
      "Ġcutting": 2045,
      "ounter": 2046,
      "Ġsuppose": 2047,
      "Ġprevious": 2048,
      ",âĢĻ": 2049,
      "mp": 2050,
      "ms": 2051,
      "of": 2052,
      "uct": 2053,
      "Ġice": 2054,
      "inning": 2055,
      "Ġsch": 2056,
      "Ġfool": 2057,
      "Ġhint": 2058,
      "Ġpipe": 2059,
      "Ġlur": 2060,
      "Ġlau": 2061,
      "Ġnose": 2062,
      "Ġhair": 2063,
      "sequ": 2064,
      "irst": 2065,
      "enty": 2066,
      "ored": 2067,
      "ores": 2068,
      "Ġshr": 2069,
      "Ġshot": 2070,
      "Ġsuspe": 2071,
      "ipped": 2072,
      "Ġdeg": 2073,
      "Ġdem": 2074,
      "ĠWhere": 2075,
      "ulous": 2076,
      "Ġconst": 2077,
      "Ġconce": 2078,
      "ounded": 2079,
      "Ġunw": 2080,
      "Ġexper": 2081,
      "Ġexact": 2082,
      "Ġroy": 2083,
      "Ġthoughts": 2084,
      "Ġturns": 2085,
      "ressed": 2086,
      "Ġarms": 2087,
      "Ġnature": 2088,
      "boat": 2089,
      "Ġbulk": 2090,
      "Ġfresh": 2091,
      "aggoo": 2092,
      "Ġhammock": 2093,
      "Ġoccasion": 2094,
      "ĠSteelkilt": 2095,
      "?âĢĻ": 2096,
      "Fish": 2097,
      "There": 2098,
      "aut": 2099,
      "bs": 2100,
      "ued": 2101,
      "Ġsink": 2102,
      "Ġwon": 2103,
      "reck": 2104,
      "Ġbu": 2105,
      "Ġmention": 2106,
      "Ġfall": 2107,
      "arily": 2108,
      "Ġpil": 2109,
      "Ġpol": 2110,
      "utch": 2111,
      "Ġhang": 2112,
      "Ġbear": 2113,
      "Ġgall": 2114,
      "Ġeight": 2115,
      "Ġashore": 2116,
      "ĠSuch": 2117,
      "Ġsuff": 2118,
      "Ġmeet": 2119,
      "Ġunf": 2120,
      "ĠNever": 2121,
      "Ġkilled": 2122,
      "Ġshipm": 2123,
      "Ġabs": 2124,
      "Ġblubber": 2125,
      "ĠDon": 2126,
      "ĠDaggoo": 2127,
      "Ġtruth": 2128,
      "Ġsailing": 2129,
      "ails": 2130,
      "izing": 2131,
      "Ġremained": 2132,
      "Ġdistinct": 2133,
      "Ġinvol": 2134,
      "rench": 2135,
      "Ġnearly": 2136,
      "Ġcreatures": 2137,
      "Ġsweet": 2138,
      "Ġboys": 2139,
      "Ġmerc": 2140,
      "Ġcompletely": 2141,
      "Ġrigging": 2142,
      "Ġhonor": 2143,
      "ĠAmerican": 2144,
      "Ġfifty": 2145,
      "Ġcompany": 2146,
      "Ġidea": 2147,
      "Ġskeleton": 2148,
      "ĠSAIL": 2149,
      "ĠSAILOR": 2150,
      "aim": 2151,
      "lass": 2152,
      "oom": 2153,
      "phant": 2154,
      "itary": 2155,
      "Ġfa": 2156,
      "Ġhig": 2157,
      "Ġlaw": 2158,
      "Ġlines": 2159,
      "omp": 2160,
      "Ġthird": 2161,
      "irt": 2162,
      "ĠAf": 2163,
      "ĠAye": 2164,
      "Ġant": 2165,
      "Ġanim": 2166,
      "Ġanch": 2167,
      "ips": 2168,
      "Ġupper": 2169,
      "apped": 2170,
      "Ġvio": 2171,
      "ivid": 2172,
      "Ġcold": 2173,
      "Ġscr": 2174,
      "Ġprom": 2175,
      "Ġlock": 2176,
      "ĠWho": 2177,
      "ĠYes": 2178,
      "ocks": 2179,
      "Ġsteel": 2180,
      "Ġpassage": 2181,
      "Ġskin": 2182,
      "ugg": 2183,
      "Ġintervals": 2184,
      "Ġrapid": 2185,
      "!âĢĻ": 2186,
      ":âĢĶ": 2187,
      "gest": 2188,
      "lt": 2189,
      "line": 2190,
      "no": 2191,
      "row": 2192,
      "ral": 2193,
      "Ġtre": 2194,
      "Ġbound": 2195,
      "inger": 2196,
      "Ġmood": 2197,
      "edd": 2198,
      "Ġhung": 2199,
      "Ġdam": 2200,
      "Ġnone": 2201,
      "omm": 2202,
      "uttle": 2203,
      "Ġear": 2204,
      "Ġetern": 2205,
      "Ġhist": 2206,
      "Ġstro": 2207,
      "idden": 2208,
      "acet": 2209,
      "Ġbold": 2210,
      "Ġlie": 2211,
      "umed": 2212,
      "Ġneg": 2213,
      "Ġexcept": 2214,
      "tained": 2215,
      "Ġaft": 2216,
      "there": 2217,
      "Ġsubstance": 2218,
      "Ġskull": 2219,
      "Ġimport": 2220,
      "Ġholding": 2221,
      "Ġhardly": 2222,
      "Ġdarkness": 2223,
      "Ġdrawing": 2224,
      "Ġvisible": 2225,
      "Ġspecies": 2226,
      "Ġrolling": 2227,
      "Ġacross": 2228,
      "Ġplanks": 2229,
      "Ġroyal": 2230,
      "But": 2231,
      "It": 2232,
      "aled": 2233,
      "eper": 2234,
      "ny": 2235,
      "uly": 2236,
      "Ġsad": 2237,
      "Ġsent": 2238,
      "Ġod": 2239,
      "Ġoh": 2240,
      "Ġmet": 2241,
      "Ġmil": 2242,
      "Ġmiles": 2243,
      "edall": 2244,
      "Ġpain": 2245,
      "Ġdie": 2246,
      "att": 2247,
      "ator": 2248,
      "atural": 2249,
      "Ġheed": 2250,
      "idel": 2251,
      "aching": 2252,
      "ented": 2253,
      "ayed": 2254,
      "Ġreally": 2255,
      "ĠBesides": 2256,
      "Ġdecl": 2257,
      "appe": 2258,
      "ume": 2259,
      "unk": 2260,
      "Ġexcl": 2261,
      "ths": 2262,
      "Ġtwenty": 2263,
      "ĠWhales": 2264,
      "Ġperil": 2265,
      "Ġgrow": 2266,
      "Ġscar": 2267,
      "Ġlog": 2268,
      "ians": 2269,
      "ĠWhy": 2270,
      "Ġinstances": 2271,
      "Ġcarried": 2272,
      "Ġhuge": 2273,
      "Ġshark": 2274,
      "Ġgenerally": 2275,
      "Ġcannib": 2276,
      "Ġtouch": 2277,
      "Ġpossible": 2278,
      "Ġuncom": 2279,
      "Ġprofound": 2280,
      "Ġextrem": 2281,
      "Ġreturn": 2282,
      "Ġpleas": 2283,
      "Ġnumber": 2284,
      ".)": 2285,
      "No": 2286,
      "day": 2287,
      "ially": 2288,
      "opp": 2289,
      "zz": 2290,
      "Ġ3": 2291,
      "Ġ5": 2292,
      "Ġve": 2293,
      "Ġtor": 2294,
      "Ġwal": 2295,
      "Ġfig": 2296,
      "Ġlate": 2297,
      "Ġthunder": 2298,
      "Ġheight": 2299,
      "stances": 2300,
      "Ġeager": 2301,
      "ics": 2302,
      "set": 2303,
      "sey": 2304,
      "irty": 2305,
      "acy": 2306,
      "Ġwhis": 2307,
      "Ġrising": 2308,
      "Ġrepe": 2309,
      "ioned": 2310,
      "Ġann": 2311,
      "Ġancient": 2312,
      "ĠBl": 2313,
      "ĠHo": 2314,
      "Ġinterest": 2315,
      "Ġmyst": 2316,
      "udd": 2317,
      "Ġhoisted": 2318,
      "Ġbright": 2319,
      "Ġperi": 2320,
      "Ġenorm": 2321,
      "ording": 2322,
      "Ġharpoons": 2323,
      "ected": 2324,
      "Ġdesce": 2325,
      "Ġstands": 2326,
      "ogether": 2327,
      "Ġemb": 2328,
      "Ġstrangely": 2329,
      "Ġwrink": 2330,
      "Ġchest": 2331,
      "Ġfinal": 2332,
      "Ġpossibly": 2333,
      "Ġhammer": 2334,
      "Ġjaws": 2335,
      "Ġcorp": 2336,
      "Ġentirely": 2337,
      "Ġsmoke": 2338,
      "Ġswimming": 2339,
      "Ġtossed": 2340,
      "Ġleeward": 2341,
      "ency": 2342,
      "Ġmariners": 2343,
      "Ġflying": 2344,
      "Ġaltogether": 2345,
      "smith": 2346,
      "Ġenormous": 2347,
      "..": 2348,
      "aff": 2349,
      "ds": 2350,
      "gin": 2351,
      "lers": 2352,
      "look": 2353,
      "oss": 2354,
      "rant": 2355,
      "ses": 2356,
      "tty": 2357,
      "wor": 2358,
      "Ġ4": 2359,
      "Ġter": 2360,
      "Ġtall": 2361,
      "Ġtack": 2362,
      "inc": 2363,
      "inting": 2364,
      "Ġbree": 2365,
      "ony": 2366,
      "Ġhither": 2367,
      "orous": 2368,
      "Ġpen": 2369,
      "Ġpast": 2370,
      "Ġpaus": 2371,
      "Ġdut": 2372,
      "Ġlamp": 2373,
      "Ġbehold": 2374,
      "Ġgale": 2375,
      "ote": 2376,
      "vers": 2377,
      "Ġforg": 2378,
      "Ġshout": 2379,
      "Ġfront": 2380,
      "Ġsucc": 2381,
      "ipt": 2382,
      "Ġvol": 2383,
      "Ġspot": 2384,
      "Ġalready": 2385,
      "ession": 2386,
      "Ġunless": 2387,
      "ushed": 2388,
      "ĠFedall": 2389,
      "Ġjoy": 2390,
      "Ġdog": 2391,
      "Ġpretty": 2392,
      "Ġtrou": 2393,
      "Ġknows": 2394,
      "Ġswall": 2395,
      "ells": 2396,
      "ires": 2397,
      "Ġthrust": 2398,
      "Ġglance": 2399,
      "Ġglass": 2400,
      "anced": 2401,
      "ĠWhile": 2402,
      "Ġhearts": 2403,
      "Ġbecome": 2404,
      "Ġhump": 2405,
      "hens": 2406,
      "Ġwords": 2407,
      "Ġconsidering": 2408,
      "Ġfishermen": 2409,
      "Ġwarm": 2410,
      "Ġstrike": 2411,
      "deck": 2412,
      "Ġbreath": 2413,
      "Ġastern": 2414,
      "Ġgunw": 2415,
      "ĠParsee": 2416,
      "ĠFedallah": 2417,
      "af": 2418,
      "ailed": 2419,
      "bone": 2420,
      "fast": 2421,
      "hip": 2422,
      "me": 2423,
      "yed": 2424,
      "Ġsides": 2425,
      "Ġbird": 2426,
      "Ġmaster": 2427,
      "iting": 2428,
      "ences": 2429,
      "ater": 2430,
      "omin": 2431,
      "stone": 2432,
      "Ġgre": 2433,
      "ĠII": 2434,
      "ety": 2435,
      "Ġrev": 2436,
      "ility": 2437,
      "ĠPl": 2438,
      "Ġsomewhat": 2439,
      "ĠFrench": 2440,
      "ustom": 2441,
      "acked": 2442,
